<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Инфомация об ИМ «Дельта-Маркет»");
$APPLICATION->SetPageProperty("title", "Информация | «Дельта-Маркет»");
$APPLICATION->SetTitle("Интернет-магазин «Дельта-Маркет»");
?><p>
	 «Дельта Маркет» - это интернет-магазин инструмента и станков для производства мебели. На рынке промышленного оборудования мы находимся более 10 лет. За это время открыли 11 филиалов по РФ и стали одним из лидирующих поставщиков в России и странах СНГ по поставке деревообрабатывающего оборудования, станков для производства мебели, оборудования по обработке металла, а также инструмента, запасных частей и промышленных клеевых материалов.
</p>
<p>
	 Надежность нашего оборудования и качество расходных материалов подтверждает многолетний опыт работы с такими известными фабриками по производству мебели как «Е1 шкафы-купе», «Глазовская мебельная фабрика», «Мебель Маркет», «Стиль МК», «ТриЯ», «Много мебели» и другие. В собственности компании склады клеевых материалов и запасных частей по всей России, что говорит о том, что практически весь клей и запчасти у нас есть в наличии, и вы оперативно получите свой заказ.
</p>
<p>
	 Работая напрямую с крупнейшими заводами производителями режущего инструмента в Европе и Китае, мы можем обеспечить доступные цены и кратчайшие сроки поставки.
</p>
<p>
	 Также у нас вы можете заказать пуско-наладку, обслуживание, ремонт и обучение операторов работе на станках.
</p>
<p>
	 Ассортимент нашей компании вы также можете найти на маркетплейсах «Все Инструменты», «Каспи», «МегаМаркет», «Ozon», «WILDBERRIES», «Яндекс Маркет».
</p>
<p>
	 Осуществить заказ оборудования, инструмента, клеевых материалов, запасных частей и т.д в нашем интернет-магазине вы можете в течение 5 минут.
</p>
<p>
	 Для вашего удобства мы сделали 14 способов оплаты. Приятных покупок!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>