<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как стать партнером");
$APPLICATION->SetTitle("Как стать партнером");
?><h4>Станьте партнером фабрики&nbsp;</h4>
<p>
	 Предлагаем вам открыть мебельный салон по франшизе под чутким руководством профессионалов.&nbsp;
</p>
<h4>Позаботимся о бизнесе вместе&nbsp;</h4>
<p>
	 Хотите открыть свой бизнес или вывести существующий на новый уровень? Мы предлагаем сотрудничество с нами на взаимовыгодных условиях. Вместе обсудим условия работы, заключим договор и начнем воплощать готовую бизнес-модель.&nbsp;
</p>
<h4>Преимущества сотрудничества с нами&nbsp;</h4>
<p>
	 Готовая бизнес-модель, работа с куратором, помощь в поиске помещения и подрядчиков — вместе мы запустим ваш бизнес по франшизе. Организуем, расскажем и научим — сделаем все, чтобы ваш бизнес вышел на рынок в сжатые сроки.&nbsp;
</p>
<ul>
	<li>
	Продуманный ассортимент. </li>
	<li>
	Готовые мебельные подборки в виде коллекций. </li>
	<li>
	Современные стили мебели под любой интерьер. </li>
	<li>
	Большая доля рынка в среднем ценовом сегменте. </li>
	<li>
	Широкая география складов и развитая логистика. </li>
	<li>
	Гарантия на изделия до 10 лет.&nbsp; </li>
</ul>
<h4>Как мы помогаем партнерам&nbsp;</h4>
<ul>
	<li>
	Обговариваем бизнес-модель и нюансы страта для вашего города. </li>
	<li>
	Создаем дизайн-проект будущего торгового помещения.&nbsp; </li>
	<li>
	Помогаем в поиске подрядчиков и персонала. </li>
	<li>
	Проводим полноценное обучение сотрудников и владельца бизнеса. </li>
	<li>
	Закрепляем за вашей компанией куратора. </li>
	<li>
	Помогаем запустить и скорректировать внутренние бизнес-процессы. </li>
	<li>
	Объявляем официальное открытие нового дилерского магазина.</li>
</ul>
<p>
	 Чтобы стать нашим партнером, заполните форму или обратитесь в партнерский отдел <a href="mailto:partners@delta-market.ru">partners@delta-market.ru</a>
</p>
<h3>Для дизайнеров и архитекторов</h3>
<p>
	 Мы всегда рады тем, кто готов развиваться и создавать неповторимые интерьеры. Предлагаем сотрудничество творческим студиям, дизайнерам и архитекторам. Интересными задачами будет проработка коллекций в современных интерьерных стилях и создание макетов для новой мебели под заказ. Если вы любите творчество и готовы сотрудничать с крупнейшей российской компанией — присоединяйтесь к команде. Чтобы стать нашим представителем, заполните форму или обратитесь в отдел кадров <a href="mailto:no-reply@delta-market.ru">no-reply@delta-market.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>